StruSoft.Interop.StruXml.Data.Load_case_type


StruSoft.Interop.StruXml.Data.Load_case_type.Guid


StruSoft.Interop.StruXml.Data.Load_case_type.Last_change


StruSoft.Interop.StruXml.Data.Load_case_type.Action


StruSoft.Interop.StruXml.Data.Load_case_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Load_case_type.Name


StruSoft.Interop.StruXml.Data.Load_case_type.Type


StruSoft.Interop.StruXml.Data.Load_case_type.Duration_class


StruSoft.Interop.StruXml.Data.Load_case_type.Position


StruSoft.Interop.StruXml.Data.Load_case_type.AnyAttr
